LEXICON_RU: dict[str, str] = {
    '/start': '<b>Ohayo</b>, меня зовут Takizawa🌸\n'
              'Чтобы начать взаимодействие,\n напиши /menu',
    '/menu': 'Держи менюшку',
    '/game': 'Давай с тобой сыграем в игру '
              '"Камень, ножницы, бумага"?\n\nЕсли ты, вдруг, '
              'забыл правила, \nкоманда /gamehelp тебе поможет!\n\n<b>Играем?</b>',
    '/gamehelp': 'Это очень простая игра. Мы одновременно должны '
             'сделать выбор одного из трех предметов. Камень, '
             'ножницы или бумага.\n\nЕсли наш выбор '
             'совпадает - ничья, а в остальных случаях камень '
             'побеждает ножницы, ножницы побеждают бумагу, '
             'а бумага побеждает камень.\n\n<b>Играем?</b>',
    'meow': 'Мяу',
    'gav': 'Гав',
    'best': 'Лучший чеч',
    'chech': 'Это же ты',
    'game': 'Игра',
    'rock': 'Камень 🗿',
    'paper': 'Бумага 📜',
    'scissors': 'Ножницы ✂',
    'yes_button': 'Давай!',
    'no_button': 'Не хочу!',
    'other_answer': 'Чяво?!',
    'yes': 'Отлично! Делай свой выбор!',
    'no': 'Жаль...\nСыграем в следующий раз ',
    'bot_won': 'Я победил!\n\nСыграем еще?',
    'user_won': 'Ты победил! Поздравляю!\n\nДавай сыграем еще?',
    'nobody_won': 'Ничья!\n\nПродолжим?',
    'bot_choice': 'Мой выбор',
    'cat': 'Котик🐱',
    'fox': 'Лисичка🦊'
}